def default_state():
    state = dict(
        user_action=[],
        system_action=[],
        belief_state={},
        request_state={},
        terminated=False,
        history=[]
    )
    state['belief_state'] = {
        "出租车": {
            "book": {},
            "semi": {
                "出发时间": "",
                "目的地": "",
                "出发地": "",
                "到达时间": ""
            }
        },
        "警察机关": {
            "book": {},
            "semi": {}
        },
        "餐厅": {
            "book": {
                "人数": "",
                "日期": "",
                "时间": ""
            },
            "semi": {
                "食物": "",
                "价格范围": "",
                "名称": "",
                "区域": ""
            }
        },
        "公共汽车": {
            "book": {
                "人数": ""
            },
            "semi": {
                "出发时间": "",
                "目的地": "",
                "日期": "",
                "到达时间": "",
                "出发地": ""
            }
        },
        "医院": {
            "book": {},
            "semi": {
                "科室": ""
            }
        },
        "旅馆": {
            "book": {
                "人数": "",
                "日期": "",
                "停留天数": ""
            },
            "semi": {
                "名称": "未提及",
                "区域": "东方",
                "停车处": "是的",
                "价格范围": "未提及",
                "星级": "4",
                "互联网": "是的",
                "类型": "未提及"
            }
        },
        "景点": {
            "book": {},
            "semi": {
                "类型": "",
                "名称": "",
                "区域": ""
            }
        },
        "列车": {
            "book": {
                "人数": ""
            },
            "semi": {
                "出发时间": "",
                "目的地": "",
                "日期": "",
                "到达时间": "",
                "出发地": ""
            }
        }
    }
    return state
